console.log(
    "Вёрстка валидная +10\nВёрстка семантическая +20\nВёрстка соответствует макету +48\nпри уменьшении масштаба страницы браузера вёрстка размещается по центру, а не сдвигается в сторону +2\nфоновый цвет тянется на всю ширину страницы +2\nиконки добавлены в формате .svg. SVG может быть добавлен любым способом. Обращаем внимание на формат, а не на способ добавления +2\nизображения добавлены в формате .jpg или .png +2\nесть favicon +2\nИнтерактивность, реализуемая через css +20\n 98 points\n"
)
